

"компютър": "въже",
"компютърът": "въжето",
"компютри": "въжета",
"компютрите": "въжeтата",

"мрежа": "крик",
"мрежата": "крикът",
"мрежи": "крикове",
"мрежите": "криковете",

"сървър": "шкурка",
"сървърът": "шкурката",
"сървъри": "шкурки",
"сървърите": "шкурките",

"браузър": "кофа",
"браузърът": "кофата",
"браузъри": "кофи",
"браузърите": "кофите",

"сайт": "клещи",
"сайтът": "клещите",
"сайтове": "клещи*",
"сайтовете": "клещите*",

"страница": "акумулатор",
"страницата": "акумулаторът",
"страници": "акумулатори",
"страниците": "акумулаторите",

"линк": "пила",
"линкът": "пилата",
"линкове": "пили",
"линковете": "пилите",

"протокол": "маркуч",
"протоколът": "маркучът",
"протоколи": "маркучи",
"протоколите": "маркучите",

"домейн": "фенер",
"домейнът": "фенерът",
"домейни": "фенери",
"домейните": "фенерите",

"хостинг": "менгеме",
"хостингът": "менгемето",
"хостинги": "менгемета",
"хостингите": "менгеметата",

"облак": "грес",
"облакът": "греста",
"облаци": "греси",
"облаците": "гресите",

"данни": "лост",
"данните": "лостът",

"файл": "рулетка",
"файлът": "рулетката",
"файлове": "рулетки",
"файловете": "рулетките",

"папка": "чук",
"папката": "чукът",
"папки": "чукове",
"папките": "чуковете",

"код": "фуния",
"кодът": "фунията",
"кодове": "фунии",
"кодовете": "фуниите",

"програма": "трион",
"програмата": "трионът",
"програми": "триони",
"програмите": "трионите",

"приложение": "верига",
"приложението": "веригата",
"приложения": "вериги",
"приложенията": "веригите",

"платформа": "ножовка",
"платформата": "ножовката",
"платформи": "ножовки",
"платформите": "ножовките",

"форум": "щепсел",
"форумът": "щепселът",
"форуми": "щепсели",
"форумите": "щепселите",

"блог": "батерия",
"блогът": "батерията",
"блогове": "батерии",
"блоговете": "батериите",

"поща": "рафт",
"пощата": "рафтът",
"пощи": "рафтове",
"пощите": "рафтовете",

"съобщение": "компресор",
"съобщението": "компресорът",
"съобщения": "компресори",
"съобщенията": "компресорите",

"чат": "шлайф",
"чатът": "шлайфът",
"чатове": "шлайфове",
"чатовете": "шлайфовете",

"профил": "вложка",
"профилът": "вложката",
"профили": "вложки",
"профилите": "вложките",

"парола": "карабинер",
"паролата": "карабинерът",
"пароли": "карабинери",
"паролите": "карабинерите",

"акаунт": "стяга",
"акаунтът": "стягата",
"акаунти": "стяги",
"акаунтите": "стягите",

"защита": "нож",
"защитата": "ножът",
"защити": "ножове",
"защитите": "ножовете",

"вирус": "флекс",
"вирусът": "флексът",
"вируси": "флексове",
"вирусите": "флексовете",

"троянец": "пръскачка",
"троянецът": "пръскачката",
"троянци": "пръскачки",
"троянците": "пръскачките",

"рутер": "нивелир",
"рутерът": "нивeлирът",
"рутери": "нивeлири",
"рутерите": "нивeлирите",

"модем": "кутия",
"модемът": "кутията",
"модеми": "кутии",
"модемите": "кутиите",

"кабел": "разклонител",
"кабелът": "разклонителят",
"кабели": "разклонители",
"кабелите": "разклонителите",

"безжичност": "секач",
"безжичността": "секачът",
"безжичности": "секачи",
"безжичностите": "секачите",

"връзка": "ключ",
"връзката": "ключът",
"връзки": "ключове",
"връзките": "ключовете",

"скорост": "бормашина",
"скоростта": "бормашината",
"скорости": "бормашини",
"скоростите": "бормашините",

"трафик": "шкаф",
"трафикът": "шкафът",
"трафици": "шкафове",
"трафиците": "шкафовете",

"стрийм": "керн",
"стриймът": "кернът",
"стриймове": "кернове",
"стриймовете": "керновете",

"изтегляне": "отвертка",
"изтеглянето": "отвертката",
"изтегляния": "отвертки",
"изтеглянията": "отвертките",

"качване": "длето",
"качването": "длетото",
"качвания": "длета",
"качванията": "длетата",

"обновление": "тресчотка",
"обновлението": "тресчотката",
"обновления": "тресчотки",
"обновленията": "тресчотките",

"версия": "удължител",
"версията": "удължителят",
"версии": "удължители",
"версиите": "удължителите",

"бисквитка": "чукче",
"бисквитката": "чукчето",
"бисквитки": "чукчета",
"бисквитките": "чукчетата",

"кеш": "масльонка",
"кешът": "масльонката",
"кешове": "масльонки",
"кешовете": "масльонките",

"алгоритъм": "метър",
"алгоритъмът": "метърът",
"алгоритми": "метри",
"алгоритмите": "метрите",

"база": "винтоверт",
"базата": "винтовертът",
"бази": "винтоверти",
"базите": "винтовертите",

"интерфейс": "пистолет",
"интерфейсът": "пистолетът",
"интерфейси": "пистолети",
"интерфейсите": "пистолетите",

"скрипт": "адаптер",
"скриптът": "адаптерът",
"скриптове": "адаптери",
"скриптовете": "адаптерите",

"бот": "стяга*",
"ботът": "стягата*",
"ботове": "стяги*",
"ботовете": "стягите*",

"търсачка": "лампа",
"търсачката": "лампата",
"търсачки": "лампи",
"търсачките": "лампите",

"криптиране": "зарядно",
"криптирането": "зарядното",
"криптирания": "зарядни",
"криптиранията": "зарядните",

"транзистор": "чадър",
"транзисторът": "чадърът",
"транзистори": "чадъри",
"транзисторите": "чадърите",

"кондензатор": "тефтер",
"кондензаторът": "тефтерът",
"кондензатори": "тефтери",
"кондензаторите": "тефтерите",

"резистор": "буре",
"резисторът": "бурето",
"резистори": "бурета",
"резисторите": "буретата",

"диод": "очило",
"диодът": "очилото",
"диоди": "очила",
"диодите": "очилата",

"платка": "кош",
"платката": "кошът",
"платки": "кошове",
"платките": "кошовете",

"сензор": "глобус",
"сензорът": "глобусът",
"сензори": "глобуси",
"сензорите": "глобусите",

"антена": "молив",
"антената": "моливът",
"антени": "моливи",
"антените": "моливите",

"модул": "щора",
"модулът": "щората",
"модули": "щори",
"модулите": "щорите",

"кристал": "куфар",
"кристалът": "куфарът",
"кристали": "куфари",
"кристалите": "куфарите",

"контролер": "рамка",
"контролерът": "рамката",
"контролери": "рамки",
"контролерите": "рамките",

"регистър": "компас",
"регистърът": "компасът",
"регистри": "компаси",
"регистърите": "компасите",

"стек": "плик",
"стекът": "пликът",
"стекове": "пликове",
"стековете": "пликовете",

"буферизация": "завеса",
"буферизацията": "завесата",
"буферизации": "завеси",
"буферизациите": "завесите",

"адресиране": "линия",
"адресирането": "линията",
"адресирания": "линии",
"адресиранията": "линиите",

"компютация": "перваз",
"компютацията": "первазът",
"компютации": "первази",
"компютациите": "первазите",

"изчисление": "мушама",
"изчислението": "мушамата",
"изчисления": "мушами",
"изчисленията": "мушамите",

"логика": "статуетка",
"логиката": "статуетката",
"логики": "статуетки",
"логиките": "статуетките",

"матрица": "делва",
"матрицата": "делвата",
"матрици": "делви",
"матриците": "делвите",

"вектор": "барометър",
"векторът": "барометърът",
"вектори": "барометри",
"векторите": "барометрите",

"скалар": "ключодържател",
"скаларът": "ключодържателят",
"скалари": "ключодържатели",
"скаларите": "ключодържателите",

"компилация": "ножица",
"компилацията": "ножицата",
"компилации": "ножици",
"компилациите": "ножиците",

"линкер": "дръжка",
"линкерът": "дръжката",
"линкери": "дръжки",
"линкерите": "дръжките",

"интерпретатор": "календар",
"интерпретаторът": "календарът",
"интерпретатори": "календари",
"интерпретаторите": "календарите",

"байткод": "табла",
"байткодът": "таблата",
"байткодове": "табла*",
"байткодовете": "таблата*",

"нишковост": "шалте",
"нишковостта": "шалтето",
"нишковости": "шалтета",
"нишковостите": "шалте*",

"паралелизъм": "стомна",
"паралелизмът": "стомната",
"паралелизми": "стомни",
"паралелизмите": "стомните",

"клъстер": "щайга",
"клъстерът": "щайгата",
"клъстери": "щайги",
"клъстерите": "щайгите",

"възел": "гребен",
"възелът": "гребенът",
"възли": "гребени",
"възлите": "гребените",

"шлюз": "брава",
"шлюзът": "бравата",
"шлюзове": "брави",
"шлюзовете": "бравите",

"балансировач": "домофон",
"балансировачът": "домофонът",
"балансировачи": "домофони",
"балансировачите": "домофоните",

"хеш": "портмоне",
"хешът": "портмонето",
"хешове": "портмонета",
"хешовете": "портмонетата",

"индекс": "термометър",
"индексът": "термометърът",
"индекси": "термометри",
"индексите": "термометрите",

"таблица": "плик*",
"таблицата": "пликът*",
"таблици": "пликове*",
"таблиците": "пликовете*",

"схема": "картина",
"схемата": "картината",
"схеми": "картини",
"схемите": "картините",

"модел": "чанта",
"моделът": "чантата",
"модели": "чанти",
"моделите": "чантите",

"шаблон": "фиба",
"шаблонът": "фибата",
"шаблони": "фиби",
"шаблоните": "фибите",

"зависимост": "резе",
"зависимостта": "резето",
"зависимости": "резета",
"зависимостите": "резетата",

"пакет": "будилник",
"пакетът": "будилникът",
"пакети": "будилници",
"пакетите": "будилниците",

"репозиторий": "комарник",
"репозиторият": "комарникът",
"репозитории": "комарници",
"репозиториите": "комарниците",

"ревизия": "маркер",
"ревизията": "маркерът",
"ревизии": "маркери",
"ревизиите": "маркерите",

"лиценз": "дистанционно",
"лицензът": "дистанционното",
"лицензи": "дистанционни",
"лицензите": "дистанционните",

"удостоверение": "лепило",
"удостоверението": "лепилото",
"удостоверения": "лепила",
"удостоверенията": "лепилата",

"сертификат": "часовник",
"сертификатът": "часовникът",
"сертификати": "часовници",
"сертификатите": "часовниците",

"ключ": "токен",
"ключът": "токенът",
"ключове": "токени",
"ключовете": "токените",

"сесия": "тетрадка",
"сесията": "тетрадката",
"сесии": "тетрадки",
"сесиите": "тетрадките",

"дума": "химикал",
"думата": "химикалът",
"думи": "химикали",
"думите": "химикалите",

"отговор": "параван",
"отговорът": "параванът",
"отговори": "паравани",
"отговорите": "параваните",

"кутия": "поток",
"кутията": "потокът",
"кутии": "потоци",
"кутиите": "потоците",

"прекъсване": "тиксо",
"прекъсването": "тиксото",
"прекъсвания": "тикса",
"прекъсванията": "тиксата",

"изключение": "гума",
"изключението": "гумата",
"изключения": "гуми",
"изключенията": "гумите",

  "охранител": "медуза",
"охранителят": "медузата",
"охранители": "медузи",
"охранителите": "медузите",

"пазач": "бизон",
"пазачът": "бизонът",
"пазачи": "бизони",
"пазачите": "бизоните",

"стража": "сова",
"стражата": "совата",
"стражи": "сови",
"стражите": "совите",

"надзор": "октопод",
"надзорът": "октоподът",
"надзори": "октоподи",
"надзорите": "октоподите",

"контрол": "рис",
"контролът": "рисът",
"контроли": "рисове",
"контролите": "рисовете",

"проверка": "мида",
"проверката": "мидата",
"проверки": "миди",
"проверките": "мидите",

"наблюдение": "чакал",
"наблюдението": "чакалът",
"наблюдения": "чакали",
"наблюденията": "чакалите",

"патрул": "тюлен",
"патрулът": "тюленът",
"патрули": "тюлени",
"патрулите": "тюлените",

"пост": "жираф",
"постът": "жирафът",
"постове": "жирафи",
"постовете": "жирафите",

"бариера": "рак",
"бариерата": "ракът",
"бариери": "раци",
"бариерите": "раците",

"пропуск": "катерица",
"пропускът": "катерицата",
"пропуски": "катерици",
"пропуските": "катериците",

"пропускател": "морж",
"пропускателят": "моржът",
"пропускатели": "моржове",
"пропускателите": "моржовете",

"карта": "съсел",
"картата": "съсела",
"карти": "съсели",
"картите": "съселите",

"идентификация": "калмар",
"идентификацията": "калмарът",
"идентификации": "калмари",
"идентификациите": "калмарите",

"регистрация": "елен",
"регистрацията": "еленът",
"регистрации": "елени",
"регистрациите": "елените",

"сигнал": "гарван",
"сигналът": "гарванът",
"сигнали": "гарвани",
"сигналите": "гарваните",

"аларма": "заек",
"алармата": "заекът",
"аларми": "зайци",
"алармите": "зайците",

"сирена": "леопард",
"сирената": "леопардът",
"сирени": "леопарди",
"сирените": "леопардите",

"датчик": "носорог",
"датчикът": "носорогът",
"датчици": "носорози",
"датчиците": "носорозите",

"детектор": "лисица",
"детекторът": "лисицата",
"детектори": "лисици",
"детекторите": "лисиците",

"камера": "хипопотам",
"камерата": "хипопотамът",
"камери": "хипопотами",
"камерите": "хипопотамите",

"видеонаблюдение": "белка",
"видеонаблюдението": "белката",
"видеонаблюдения": "белки",
"видеонаблюденията": "белките",

"монитор": "делфин",
"мониторът": "делфинът",
"монитори": "делфини",
"мониторите": "делфините",

"запис": "бухал",
"записът": "бухалът",
"записи": "бухали",
"записите": "бухалите",

"архив": "таралеж",
"архивът": "таралежът",
"архиви": "таралежи",
"архивите": "таралежите",

"журнал": "гълъб",
"журналът": "гълъбът",
"журнали": "гълъби",
"журналите": "гълъбите",

"доклад": "антилопа",
"докладът": "антилопата",
"доклади": "антилопи",
"докладите": "антилопите",

"протокол": "мечка",
"протоколът": "мечката",
"протоколи": "мечки",
"протоколите": "мечките",

"инструкция": "ягуар",
"инструкцията": "ягуарът",
"инструкции": "ягуари",
"инструкциите": "ягуарите",

"процедура": "бивол",
"процедурата": "биволът",
"процедури": "биволи",
"процедурите": "биволите",

"достъп": "зебра",
"достъпът": "зебрата",
"достъпи": "зебри",
"достъпите": "зебрите",

"ограничение": "пантера",
"ограничението": "пантерата",
"ограничения": "пантери",
"ограниченията": "пантерите",

"разрешение": "пума",
"разрешението": "пумата",
"разрешения": "пуми",
"разрешенията": "пумите",

"забрана": "ястреб",
"забраната": "ястребът",
"забрани": "ястреби",
"забраните": "ястребите",

"заключване": "кит",
"заключването": "китът",
"заключвания": "китове",
"заключванията": "китовете",

"отключване": "пор",
"отключването": "порът",
"отключвания": "порове",
"отключванията": "поровете",

"кодировка": "врана",
"кодировката": "враната",
"кодировки": "врани",
"кодировките": "враните",

"шифър": "гепард",
"шифърът": "гепардът",
"шифри": "гепарди",
"шифрите": "гепардите",

"защита": "орел",
"защитата": "орелът",
"защити": "орли",
"защитите": "орлите",

"реакция": "мида*",
"реакцията": "мидата*",
"реакции": "миди*",
"реакциите": "мидите*",

"инцидент": "слон",
"инцидентът": "слонът",
"инциденти": "слонове",
"инцидентите": "слоновете",

"риск": "невестулка",
"рискът": "невестулката",
"рискове": "невестулки",
"рисковете": "невестулките",

"заплаха": "тигър",
"заплахата": "тигърът",
"заплахи": "тигри",
"заплахите": "тигрите",

"евакуация": "чапла",
"евакуацията": "чаплата",
"евакуации": "чапли",
"евакуациите": "чаплите",

"план": "хиена",
"планът": "хиената",
"планове": "хиени",
"плановете": "хиените",

"тренировка": "сокол",
"тренировката": "соколът",
"тренировки": "соколи",
"тренировките": "соколите",

"координация": "щъркел",
"координацията": "щъркелът",
"координации": "щъркели",
"координациите": "щъркелите",

"комуникация": "акула",
"комуникацията": "акулата",
"комуникации": "акули",
"комуникациите": "акулите",

"екип": "газела",
"екипът": "газелата",
"екипи": "газели",
"екипите": "газелите",

"архитект": "вълк",
"архитектът": "вълкът",
"архитекти": "вълци",
"архитектите": "вълците",

"мозък": "джанта",
"мозъкът": "джантата",
"мозъци": "джанти",
"мозъците": "джантите",

"сърце": "ауспух",
"сърцето": "ауспухът",
"сърца": "ауспуси",
"сърцата": "ауспусите",

"дроб": "волан",
"дробът": "воланът",
"дробове": "волани",
"дробовете": "воланите",

"стомах": "фар",
"стомахът": "фарът",
"стомаси": "фарове",
"стомасите": "фаровете",

"бъбрек": "ремък",
"бъбрекът": "ремъкът",
"бъбреци": "ремъци",
"бъбреците": "ремъците",

"далак": "огледало",
"далакът": "огледалото",
"далаци": "огледала",
"далаците": "огледалата",

"панкреас": "пружина",
"панкреасът": "пружината",
"панкреаси": "пружини",
"панкреасите": "пружините",

"черво": "филтър",
"червото": "филтърът",
"черва": "филтри",
"червата": "филтрите",

"трахея": "цилиндър",
"трахеята": "цилиндърът",
"трахеи": "цилиндри",
"трахеите": "цилиндрите",

"хранопровод": "верига",
"хранопроводът": "веригата",
"хранопроводи": "вериги",
"хранопроводите": "веригите",

"мехур": "резервоар",
"мехурът": "резервоарът",
"мехури": "резервоари",
"мехурите": "резервоарите",

"жлъчка": "накладка",
"жлъчката": "накладката",
"жлъчки": "накладки",
"жлъчките": "накладките",

"апендикс": "шарнир",
"апендиксът": "шарнирът",
"апендикси": "шарнири",
"апендиксите": "шарнирите",

"кожа": "броня",
"кожата": "бронята",
"кожи": "брони",
"кожите": "броните",

"мускул": "лагер",
"мускулът": "лагерът",
"мускули": "лагери",
"мускулите": "лагерите",

"сухожилие": "маркуч",
"сухожилието": "маркучът",
"сухожилия": "маркучи",
"сухожилията": "маркучите",

"връзка": "стартер",
"връзката": "стартерът",
"връзки": "стартери",
"връзките": "стартерите",

"хрущял": "гърне",
"хрущялът": "гърнето",
"хрущяли": "гърнета",
"хрущялите": "гърнетата",

"скелет": "радиатор",
"скелетът": "радиаторът",
"скелети": "радиатори",
"скелетите": "радиаторите",

"череп": "капак",
"черепът": "капакът",
"черепи": "капаци",
"черепите": "капаците",

"гръбнак": "полуос",
"гръбнакът": "полуоста",
"гръбнаци": "полуоси",
"гръбнаците": "полуосите",

"прешлен": "свещ",
"прешленът": "свещта",
"прешлени": "свещи",
"прешлените": "свещите",

"ребро": "амортисьор",
"реброто": "амортисьорът",
"ребра": "амортисьори",
"ребрата": "амортисьорите",

"таз": "диференциал",
"тазът": "диференциалът",
"тазове": "диференциали",
"тазовете": "диференциалите",

"лопатка": "мигач",
"лопатката": "мигачът",
"лопатки": "мигачи",
"лопатките": "мигачите",

"ключица": "турбина",
"ключицата": "турбината",
"ключици": "турбини",
"ключиците": "турбините",

"става": "апарат",
"ставата": "апаратът",
"стави": "апарати",
"ставите": "апаратите",

"коляно": "гума",
"коляното": "гумата",
"колена": "гуми",
"колената": "гумите",

"лакът": "педал",
"лакътят": "педалът",
"лакъти": "педали",
"лактите": "педалите",

"китка": "бобина",
"китката": "бобината",
"китки": "бобини",
"китките": "бобините",

"длан": "врата",
"дланта": "вратата",
"длани": "врати",
"дланите": "вратите",

"пръст": "клапан",
"пръстът": "клапанът",
"пръсти": "клапани",
"пръстите": "клапаните",

"нокът": "винт",
"нокътят": "винтът",
"нокти": "винтове",
"ноктите": "винтовете",

"зъб": "болт",
"зъбът": "болтът",
"зъби": "болтове",
"зъбите": "болтовете",

"език": "табло",
"езикът": "таблото",
"езици": "табла",
"езиците": "таблата",

"устна": "стоп",
"устната": "стопът",
"устни": "стопове",
"устните": "стоповете",

"небце": "покрив",
"небцето": "покривът",
"небца": "покриви",
"небцата": "покривите",

"сливица": "дюза",
"сливицата": "дюзата",
"сливици": "дюзи",
"сливиците": "дюзите",

"око": "акумулатор",
"окото": "акумулаторът",
"очи": "акумулатори",
"очите": "акумулаторите",

"клепач": "калник",
"клепачът": "калникът",
"клепачи": "калници",
"клепачите": "калниците",

"ретина": "лагер*",
"ретината": "лагерът*",
"ретини": "лагери*",
"ретините": "лагерите*",

"зеница": "болт*",
"зеницата": "болтът*",
"зеници": "болтове*",
"зениците": "болтовете*",

"ухо": "вентилатор",
"ухото": "вентилаторът",
"уши": "вентилатори",
"ушите": "вентилаторите",

"тъпанче": "съединител",
"тъпанчето": "съединителят",
"тъпанчета": "съединители",
"тъпанчетата": "съединителите",

"нос": "филтър*",
"носът": "филтърът*",
"носове": "филтри*",
"носовете": "филтрите*",

"синус": "катализатор",
"синусът": "катализаторът",
"синуси": "катализатори",
"синусите": "катализаторите",

"гърло": "гърне*",
"гърлото": "гърнето*",
"гърла": "гърнета*",
"гърлата": "гърнетата*",

"задник": "вал",
"задникът": "валът",
"задници": "валове",
"задниците": "валовете",

"инфлация": "керемида",
"инфлацията": "керемидата",
"инфлации": "керемиди",
"инфлациите": "керемидите",

"дефлация": "кофраж",
"дефлацията": "кофражът",
"дефлации": "кофражи",
"дефлациите": "кофражите",

"стагнация": "водосток",
"стагнацията": "водостокът",
"стагнации": "водостоци",
"стагнациите": "водостоците",

"рецесия": "замазка",
"рецесията": "замазката",
"рецесии": "замазки",
"рецесиите": "замазките",

"подем": "асансьор",
"подемът": "асансьорът",
"подеми": "асансьори",
"подемите": "асансьорите",

"пазар": "сeргия",
"пазарът": "сeргията",
"пазари": "сeргии",
"пазарите": "сeргиите",

"търсене": "мазилка",
"търсенето": "мазилката",
"търсения": "мазилки",
"търсенията": "мазилките",

"предлагане": "грунд",
"предлагането": "грундът",
"предлагания": "грундове",
"предлаганията": "грундовете",

"конкуренция": "скеле",
"конкуренцията": "скелето",
"конкуренции": "скелета",
"конкуренциите": "скелетата",

"монопол": "комин",
"монополът": "коминът",
"монополи": "комини",
"монополите": "комините",

"капитал": "бетон",
"капиталът": "бетонът",
"капитали": "бетони",
"капиталите": "бетоните",

"инвестиция": "чертеж",
"инвестицията": "чертежът",
"инвестиции": "чертежи",
"инвестициите": "чертежите",

"дивидент": "лак",
"дивидентът": "лакът",
"дивиденти": "лакове",
"дивидентите": "лаковете",

"доход": "майстор",
"доходът": "майсторът",
"доходи": "майстори",
"доходите": "майсторите",

"разход": "ремонт",
"разходът": "ремонтът",
"разходи": "ремонти",
"разходите": "ремонтите",

"печалба": "фуга",
"печалбата": "фугата",
"печалби": "фуги",
"печалбите": "фугите",

"загуба": "шахта",
"загубата": "шахтата",
"загуби": "шахти",
"загубите": "шахтите",

"бюджет": "обект",
"бюджетът": "обектът",
"бюджети": "обекти",
"бюджетите": "обектите",

"дефицит": "кран",
"дефицитът": "кранът",
"дефицити": "кранове",
"дефицитите": "крановете",

"излишък": "валяк",
"излишъкът": "валякът",
"излишъци": "валяци",
"излишъците": "валяците",

"кредит": "тухла",
"кредитът": "тухлата",
"кредити": "тухли",
"кредитите": "тухлите",

"заем": "греда",
"заемът": "гредата",
"заеми": "греди",
"заемите": "гредите",

"лихва": "боя",
"лихвата": "боята",
"лихви": "бои",
"лихвите": "боите",

"ипотека": "изолация",
"ипотеката": "изолацията",
"ипотеки": "изолации",
"ипотеките": "изолациите",

"облигация": "парапет",
"облигацията": "парапетът",
"облигации": "парапети",
"облигациите": "парапетите",

"акция": "винкел",
"акцията": "винкелът",
"акции": "винкели",
"акциите": "винкелите",

"портфейл": "плоча",
"портфейлът": "плочата",
"портфейли": "плочи",
"портфейлите": "плочите",

"борса": "стена",
"борсата": "стената",
"борси": "стени",
"борсите": "стените",

"индекс": "нивелация",
"индексът": "нивелацията",
"индекси": "нивелации",
"индексите": "нивелациите",

"ликвидност": "трамбовка",
"ликвидността": "трамбовката",
"ликвидности": "трамбовки",
"ликвидностите": "трамбовките",

"актив": "анкер",
"активът": "анкерът",
"активи": "анкери",
"активите": "анкерите",

"пасив": "багер",
"пасивът": "багерът",
"пасиви": "багери",
"пасивите": "багерите",

"амортизация": "булдозер",
"амортизацията": "булдозерът",
"амортизации": "булдозери",
"амортизациите": "булдозерите",

"обезценка": "уплътнител",
"обезценката": "уплътнителят",
"обезценки": "уплътнители",
"обезценките": "уплътнителите",

"дериватив": "геодезия",
"деривативът": "геодезията",
"деривативи": "геодезии",
"деривативите": "геодезиите",

"основа": "арматура",
"основата": "арматурата",
"основи": "арматури",
"основите": "арматурите",

"опция": "силикон",
"опцията": "силиконът",
"опции": "силикони",
"опциите": "силиконите",

"суап": "улук",
"суапът": "улукът",
"суапове": "улуци",
"суаповете": "улуците",

"арбитраж": "проектант",
"арбитражът": "проектантът",
"арбитражи": "проектанти",
"арбитражите": "проектантите",

"производителност": "трегер",
"производителността": "трегерът",
"производителности": "трегери",
"производителностите": "трегерите",

"ефективност": "под",
"ефективността": "подът",
"ефективности": "подове",
"ефективностите": "подовете",

"иновация": "зидария",
"иновацията": "зидарията",
"иновации": "зидарии",
"иновациите": "зидариите",

"предприемачество": "колона",
"предприемачеството": "колоната",
"предприемачества": "колони",
"предприемачествата": "колоните",

"глобализация": "стълбище",
"глобализацията": "стълбището",
"глобализации": "стълбища",
"глобализациите": "стълбищата",

"регулация": "хидроизолация",
"регулацията": "хидроизолацията",
"регулации": "хидроизолации",
"регулациите": "хидроизолациите",

"субсидия": "топлоизолация",
"субсидията": "топлоизолацията",
"субсидии": "топлоизолации",
"субсидиите": "топлоизолациите",

"тарифа": "шпакловка",
"тарифата": "шпакловката",
"тарифи": "шпакловки",
"тарифите": "шпакловките",

"квота": "разтвор",
"квотата": "разтворът",
"квоти": "разтвори",
"квотите": "разтворите",

"ембарго": "фундамент",
"ембаргото": "фундаментът",
"ембарга": "фундаменти",
"ембаргата": "фундаментите",

  "общество": "серум",
"обществото": "серумът",
"общества": "серуми",
"обществата": "серумите",

"общност": "лаборатория",
"общността": "лабораторията",
"общности": "лаборатории",
"общностите": "лабораториите",

"група": "инжекция",
"групата": "инжекцията",
"групи": "инжекции",
"групите": "инжекциите",

"семейство": "карантина",
"семейството": "карантината",
"семейства": "карантини",
"семействата": "карантините",

"приятелство": "плазма",
"приятелството": "плазмата",
"приятелства": "плазми",
"приятелствата": "плазмите",

"партньорство": "трансплантация",
"партньорството": "трансплантацията",
"партньорства": "трансплантации",
"партньорствата": "трансплантациите",

"комуникация": "диагноза",
"комуникацията": "диагнозата",
"комуникации": "диагнози",
"комуникациите": "диагнозите",

"взаимодействие": "терапия",
"взаимодействието": "терапията",
"взаимодействия": "терапии",
"взаимодействията": "терапиите",

"подкрепа": "превръзка",
"подкрепата": "превръзката",
"подкрепи": "превръзки",
"подкрепите": "превръзките",

"солидарност": "донор",
"солидарността": "донорът",
"солидарности": "донори",
"солидарностите": "донорите",

"доверие": "резултат",
"доверието": "резултатът",
"доверия": "резултати",
"доверието*": "резултатите",

"уважение": "антибиотик",
"уважението": "антибиотикът",
"уважения": "антибиотици",
"уваженията": "антибиотиците",

"толерантност": "инфекция",
"толерантността": "инфекцията",
"толерантности": "инфекции",
"толерантностите": "инфекциите",

"емпатия": "болка",
"емпатията": "болката",
"емпатии": "болки",
"емпатиите": "болките",

"сътрудничество": "рехабилитация",
"сътрудничеството": "рехабилитацията",
"сътрудничества": "рехабилитации",
"сътрудничествата": "рехабилитациите",

"конфликт": "травма",
"конфликтът": "травмата",
"конфликти": "травми",
"конфликтите": "травмите",

"компромис": "шев",
"компромисът": "шевът",
"компромиси": "шевове",
"компромисите": "шевовете",

"интеграция": "имунизация",
"интеграцията": "имунизацията",
"интеграции": "имунизации",
"интеграциите": "имунизациите",

"адаптация": "профилактика",
"адаптацията": "профилактиката",
"адаптации": "профилактики",
"адаптациите": "профилактиките",

"идентичност": "патология",
"идентичността": "патологията",
"идентичности": "патологии",
"идентичностите": "патологиите",

"култура": "пандемия",
"културата": "пандемията",
"култури": "пандемии",
"културите": "пандемиите",

"традиция": "рецепта",
"традицията": "рецептата",
"традиции": "рецепти",
"традициите": "рецептите",

"норма": "скрининг",
"нормата": "скринингът",
"норми": "скрининги",
"нормите": "скринингите",

"ценност": "тест",
"ценността": "тестът",
"ценности": "тестове",
"ценностите": "тестовете",

"морал": "анестезия",
"моралът": "анестезията",
"морали": "анестезии",
"моралите": "анестезиите",

"етика": "консултация",
"етиката": "консултацията",
"етики": "консултации",
"етиките": "консултациите",

"поведение": "симптом",
"поведението": "симптомът",
"поведения": "симптоми",
"поведенията": "симптомите",

"роля": "температура",
"ролята": "температурата",
"роли": "температури",
"ролите": "температурите",

"статус": "пулс",
"статусът": "пулсът",
"статуси": "пулсове",
"статусите": "пулсовете",

"авторитет": "прогноза",
"авторитетът": "прогнозата",
"авторитети": "прогнози",
"авторитетите": "прогнозите",

"лидерство": "операция",
"лидерството": "операцията",
"лидерства": "операции",
"лидерствата": "операциите",

"участие": "преглед",
"участието": "прегледът",
"участия": "прегледи",
"участията": "прегледите",

"ангажираност": "хоспитализация",
"ангажираността": "хоспитализацията",
"ангажираности": "хоспитализации",
"ангажираностите": "хоспитализациите",

"инициатива": "инфузия",
"инициативата": "инфузията",
"инициативи": "инфузии",
"инициативите": "инфузиите",

"отговорност": "медикамент",
"отговорността": "медикаментът",
"отговорности": "медикаменти",
"отговорностите": "медикаментите",

"принадлежност": "изолация",
"принадлежността": "изолацията",
"принадлежности": "изолации",
"принадлежностите": "изолациите",

"социализация": "епидемия",
"социализацията": "епидемията",
"социализации": "епидемии",
"социализациите": "епидемиите",

"влияние": "глюкоза",
"влиянието": "глюкозата",
"влияния": "глюкози",
"влиянията": "глюкозите",

"мнение": "налягане",
"мнението": "налягането",
"мнения": "налягания",
"мненията": "наляганията",

"нагласа": "холестерол",
"нагласата": "холестеролът",
"нагласи": "холестероли",
"нагласите": "холестеролите",

"диалог": "дишане",
"диалогът": "дишането",
"диалози": "дишания",
"диалозите": "дишанията",

"дебат": "кислород",
"дебатът": "кислородът",
"дебати": "кислороди",
"дебатите": "кислородите",

"справедливост": "антисептик",
"справедливостта": "антисептикът",
"справедливости": "антисептици",
"справедливостите": "антисептиците",

"равенство": "ваксина",
"равенството": "ваксината",
"равенства": "ваксини",
"равенствата": "ваксините",

"разнообразие": "физиотерапия",
"разнообразието": "физиотерапията",
"разнообразия": "физиотерапии",
"разнообразията": "физиотерапиите",

"включване": "кръв",
"включването": "кръвта",
"включвания": "кръви",
"включванията": "кръвите",

"изключване": "рана",
"изключването": "раната",
"изключвания": "рани",
"изключванията": "раните",

"маргинализация": "аналгетик",
"маргинализацията": "аналгетикът",
"маргинализации": "аналгетици",
"маргинализациите": "аналгетиците",

"мобилност": "възпаление",
"мобилността": "възпалението",
"мобилности": "възпаления",
"мобилностите": "възпаленията",

"промяна": "лечение",
"промяната": "лечението",
"промени": "лечения",
"промените": "леченията",

  "армия": "омепразол",
"армията": "омепразолът",
"армии": "омепразоли",
"армиите": "омепразолите",

"войска": "сертралин",
"войската": "сертралинът",
"войски": "сертралини",
"войските": "сертралините",

"пехота": "амоксицилин",
"пехотата": "амоксицилинът",
"пехоти": "амоксицилини",
"пехотите": "амоксицилините",

"кавалерия": "ибупрофен",
"кавалерията": "ибупрофенът",
"кавалерии": "ибупрофени",
"кавалериите": "ибупрофените",

"артилерия": "варфарин",
"артилерията": "варфаринът",
"артилерии": "варфарини",
"артилериите": "варфарините",

"флотилия": "метформин",
"флотилията": "метформинът",
"флотилии": "метформини",
"флотилиите": "метформините",

"авиация": "салбутамол",
"авиацията": "салбутамолът",
"авиации": "салбутамоли",
"авиациите": "салбутамолите",

"гарнизон": "лоратадин",
"гарнизонът": "лоратадинът",
"гарнизони": "лоратадини",
"гарнизоните": "лоратадините",

"дивизия": "хепарин",
"дивизията": "хепаринът",
"дивизии": "хепарини",
"дивизиите": "хепарините",

"бригада": "бисопролол",
"бригадата": "бисопрололът",
"бригади": "бисопрололи",
"бригадите": "бисопрололите",

"батальон": "диазепам",
"батальонът": "диазепамът",
"батальони": "диазепами",
"батальоните": "диазепамите",

"рота": "аспирин",
"ротата": "аспиринът",
"роти": "аспирини",
"ротите": "аспирините",

"взвод": "цетиризин",
"взводът": "цетиризинът",
"взводове": "цетиризини",
"взводовете": "цетиризините",

"отделение": "фуроземид",
"отделението": "фуроземидът",
"отделения": "фуроземиди",
"отделенията": "фуроземидите",

"командир": "морфин",
"командирът": "морфинът",
"командири": "морфини",
"командирите": "морфините",

"щаб": "инсулин",
"щабът": "инсулинът",
"щабове": "инсулини",
"щабовете": "инсулините",

"стратегия": "флуоксетин",
"стратегията": "флуоксетинът",
"стратегии": "флуоксетини",
"стратегиите": "флуоксетините",

"тактика": "нитроглицерин",
"тактиката": "нитроглицеринът",
"тактики": "нитроглицерини",
"тактиките": "нитроглицерините",

"маневра": "диклофенак",
"маневрата": "диклофенакът",
"маневри": "диклофенаци",
"маневрите": "диклофенаците",

"настъпление": "будезонид",
"настъплението": "будезонидът",
"настъпления": "будезониди",
"настъпленията": "будезонидите",

"отбрана": "преднизолон",
"отбраната": "преднизолонът",
"отбрани": "преднизолони",
"отбраните": "преднизолоните",

"фронт": "еналаприл",
"фронтът": "еналаприлът",
"фронтове": "еналаприли",
"фронтовете": "еналаприлите",

"тил": "кетопрофен",
"тилът": "кетопрофенът",
"тилове": "кетопрофени",
"тиловете": "кетопрофените",

"мисия": "клиндамицин",
"мисията": "клиндамицинът",
"мисии": "клиндамицини",
"мисиите": "клиндамицините",

"операция": "левотироксин",
"операцията": "левотироксинът",
"операции": "левотироксини",
"операциите": "левотироксините",

"разузнаване": "азитромицин",
"разузнаването": "азитромицинът",
"разузнавания": "азитромицини",
"разузнаванията": "азитромицините",

"наблюдател": "мелатонин",
"наблюдателят": "мелатонинът",
"наблюдатели": "мелатонини",
"наблюдателите": "мелатонините",

"снайперист": "трамадол",
"снайперистът": "трамадолът",
"снайперисти": "трамадоли",
"снайперистите": "трамадолите",

"сапьор": "метронидазол",
"сапьорът": "метронидазолът",
"сапьори": "метронидазоли",
"сапьорите": "метронидазолите",

"инженер": "лозартан",
"инженерът": "лозартанът",
"инженери": "лозартани",
"инженерите": "лозартаните",

"укрепление": "спиронолактон",
"укреплението": "спиронолактонът",
"укрепления": "спиронолактони",
"укрепленията": "спиронолактоните",

"окоп": "гентамицин",
"окопът": "гентамицинът",
"окопи": "гентамицини",
"окопите": "гентамицините",

"бункер": "рисперидон",
"бункерът": "рисперидонът",
"бункери": "рисперидони",
"бункерите": "рисперидоните",

"барикада": "халоперидол",
"барикадата": "халоперидолът",
"барикади": "халоперидоли",
"барикадите": "халоперидолите",

"щурм": "напроксен",
"щурмът": "напроксенът",
"щурмове": "напроксени",
"щурмовете": "напроксените",

"обсада": "клопидогрел",
"обсадата": "клопидогрелът",
"обсади": "клопидогрели",
"обсадите": "клопидогрелите",

"десант": "дексаметазон",
"десантът": "дексаметазонът",
"десанти": "дексаметазони",
"десантите": "дексаметазоните",

"патрул": "кодеин",
"патрулът": "кодеинът",
"патрули": "кодеини",
"патрулите": "кодеините",

"конвой": "ранитидин",
"конвоят": "ранитидинът",
"конвои": "ранитидини",
"конвоите": "ранитидините",

"ескорт": "амлодипин",
"ескортът": "амлодипинът",
"ескорти": "амлодипини",
"ескортите": "амлодипините",

"оръжие": "ванкомицин",
"оръжието": "ванкомицинът",
"оръжия": "ванкомицини",
"оръжията": "ванкомицините",

"боеприпас": "цефалексин",
"боеприпасът": "цефалексинът",
"боеприпаси": "цефалексини",
"боеприпасите": "цефалексините",

"муниция": "аналгин",
"муницията": "аналгинът",
"муниции": "аналгини",
"мунициите": "аналгините",

"граната": "доксициклин",
"гранатата": "доксициклинът",
"гранати": "доксициклини",
"гранатите": "доксициклините",

"мина": "глибенкламид",
"мината": "глибенкламидът",
"мини": "глибенкламиди",
"мините": "глибенкламидите",

"ракета": "лоразепам",
"ракетата": "лоразепамът",
"ракети": "лоразепами",
"ракетите": "лоразепамите",

"дрон": "парацетамол",
"дронът": "парацетамолът",
"дронове": "парацетамоли",
"дроновете": "парацетамолите",

"камуфлаж": "пеницилин",
"камуфлажът": "пеницилинът",
"камуфлажи": "пеницилини",
"камуфлажите": "пеницилините",

"униформа": "димедрол",
"униформата": "димедролът",
"униформи": "димедроли",
"униформите": "димедролите",

"пагон": "ципрофлоксацин",
"пагонът": "ципрофлоксацинът",
"пагони": "ципрофлоксацини",
"пагоните": "ципрофлоксацините",

"демокрация": "прожектор",
"демокрацията": "прожекторът",
"демокрации": "прожектори",
"демокрациите": "прожекторите",

"република": "маска",
"републиката": "маската",
"републики": "маски",
"републиките": "маските",

"монархия": "балкон",
"монархията": "балконът",
"монархии": "балкони",
"монархиите": "балконите",

"конституция": "декор",
"конституцията": "декорът",
"конституции": "декори",
"конституциите": "декорите",

"парламент": "билет",
"парламентът": "билетът",
"парламенти": "билети",
"парламентите": "билетите",

"правителство": "фоайе",
"правителството": "фоайето",
"правителства": "фоайета",
"правителствата": "фоайетата",

"опозиция": "реплика",
"опозицията": "репликата",
"опозиции": "реплики",
"опозициите": "репликите",

"коалиция": "пантомима",
"коалицията": "пантомимата",
"коалиции": "пантомими",
"коалициите": "пантомимите",

"избори": "финал",
"изборите": "финалът",
"избори*": "финали",
"изборите*": "финалите",

"референдум": "премиера",
"референдумът": "премиерата",
"референдуми": "премиери",
"референдумите": "премиерите",

"мандат": "антракт",
"мандатът": "антрактът",
"мандати": "антракти",
"мандатите": "антрактите",

"легитимност": "интерпретация",
"легитимността": "интерпретацията",
"легитимности": "интерпретации",
"легитимностите": "интерпретациите",

"управление": "спектакъл",
"управлението": "спектакълът",
"управления": "спектакли",
"управленията": "спектаклите",

"власт": "жест",
"властта": "жестът",
"власти": "жестове",
"властите": "жестовете",

"администрация": "грим",
"администрацията": "гримът",
"администрации": "гримове",
"администрациите": "гримовете",

"министерство": "ансамбъл",
"министерството": "ансамбълът",
"министерства": "ансамбли",
"министерствата": "ансамблите",

"агенция": "ложа",
"агенцията": "ложата",
"агенции": "ложи",
"агенциите": "ложите",

"комисия": "роля",
"комисията": "ролята",
"комисии": "роли",
"комисиите": "ролите",

"делегация": "хореография",
"делегацията": "хореографията",
"делегации": "хореографии",
"делегациите": "хореографиите",

"дипломация": "опера",
"дипломацията": "операта",
"дипломации": "опери",
"дипломациите": "оперите",

"преговори": "импровизация",
"преговорите": "импровизацията",
"преговори*": "импровизации",
"преговорите*": "импровизациите",

"споразумение": "адаптация",
"споразумението": "адаптацията",
"споразумения": "адаптации",
"споразуменията": "адаптациите",

"договор": "афиш",
"договорът": "афишът",
"договори": "афиши",
"договорите": "афишите",

"декларация": "постановка",
"декларацията": "постановката",
"декларации": "постановки",
"декларациите": "постановките",

"резолюция": "осветление",
"резолюцията": "осветлението",
"резолюции": "осветления",
"резолюциите": "осветленията",

"санкция": "монолог",
"санкцията": "монологът",
"санкции": "монолози",
"санкциите": "монолозите",

"лобизъм": "мимика",
"лобизмът": "мимиката",
"лобизми": "мимики",
"лобизмите": "мимиките",

"кампания": "публика",
"кампанията": "публиката",
"кампании": "публики",
"кампаниите": "публиките",

"платформа": "сцена",
"платформата": "сцената",
"платформи": "сцени",
"платформите": "сцените",

"програма": "режисьор",
"програмата": "режисьорът",
"програми": "режисьори",
"програмите": "режисьорите",

"идеология": "трагедия",
"идеологията": "трагедията",
"идеологии": "трагедии",
"идеологиите": "трагедиите",

"либерализъм": "комедия",
"либерализмът": "комедията",
"либерализми": "комедии",
"либерализмите": "комедиите",

"консерватизъм": "драма",
"консерватизмът": "драмата",
"консерватизми": "драми",
"консерватизмите": "драмите",

"социализъм": "фарс",
"социализмът": "фарсът",
"социализми": "фарсове",
"социализмите": "фарсовете",

"национализъм": "мюзикъл",
"национализмът": "мюзикълът",
"национализми": "мюзикъли",
"национализмите": "мюзикълите",

"популизъм": "оперета",
"популизмът": "оперетата",
"популизми": "оперети",
"популизмите": "оперетите",

"плурализъм": "балет",
"плурализмът": "балетът",
"плурализми": "балети",
"плурализмите": "балетите",

"суверенитет": "персонаж",
"суверенитетът": "персонажът",
"суверенитети": "персонажи",
"суверенитетите": "персонажите",

"федерация": "костюм",
"федерацията": "костюмът",
"федерации": "костюми",
"федерациите": "костюмите",

"автономия": "реквизит",
"автономията": "реквизитът",
"автономии": "реквизити",
"автономиите": "реквизитите",

"гражданство": "завеса",
"гражданството": "завесата",
"гражданства": "завеси",
"гражданствата": "завесите",

"представителство": "актьор",
"представителството": "актьорът",
"представителства": "актьори",
"представителствата": "актьорите",

"гласуване": "актриса",
"гласуването": "актрисата",
"гласувания": "актриси",
"гласуванията": "актрисите",

"мажоритарност": "трупа",
"мажоритарността": "трупата",
"мажоритарности": "трупи",
"мажоритарностите": "трупите",

"пропорционалност": "диалог",
"пропорционалността": "диалогът",
"пропорционалности": "диалози",
"пропорционалностите": "диалозите",

"цензура": "акустика",
"цензурата": "акустиката",
"цензури": "акустики",
"цензурите": "акустиките",

"пропаганда": "репетиция",
"пропагандата": "репетицията",
"пропаганди": "репетиции",
"пропагандите": "репетициите",

"прозрачност": "аплодисменти",
"прозрачността": "аплодисментите",
"прозрачности": "аплодисменти*",
"прозрачностите": "аплодисментите*",

"отчетност": "поклон",
"отчетността": "поклонът",
"отчетности": "поклони",
"отчетностите": "поклоните",

"стабилност": "драматург",
"стабилността": "драматургът",
"стабилности": "драматурзи",
"стабилностите": "драматурзите",

"България": "маракуя",
"Българията": "маракуята",
"Българии": "маракуи",
"Българиите": "маракуите",

"Германия": "мушмула",
"Германията": "мушмулата",
"Германии": "мушмули",
"Германиите": "мушмулите",

"Франция": "кокос",
"Францията": "кокосът",
"Франции": "кокоси",
"Франциите": "кокосите",

"Италия": "касис",
"Италията": "касисът",
"Италии": "касиси",
"Италиите": "касисите",

"Испания": "помело",
"Испанията": "помелото",
"Испании": "помела",
"Испаниите": "помелата",

"Португалия": "къпина",
"Португалията": "къпината",
"Португалии": "къпини",
"Португалиите": "къпините",

"Гърция": "ананас",
"Гърцията": "ананасът",
"Гърции": "ананаси",
"Гърциите": "ананасите",

"Турция": "дюля",
"Турцията": "дюлята",
"Турции": "дюли",
"Турциите": "дюлите",

"Румъния": "авокадо",
"Румънията": "авокадото",
"Румънии": "авокада",
"Румъниите": "авокадата",

"Сърбия": "бадем",
"Сърбията": "бадемът",
"Сърбии": "бадеми",
"Сърбиите": "бадемите",

"Хърватия": "лайм",
"Хърватията": "лаймът",
"Хърватии": "лаймове",
"Хърватиите": "лаймовете",

"Словения": "мандарина",
"Словенията": "мандарината",
"Словении": "мандарини",
"Словениите": "мандарините",

"Унгария": "гуава",
"Унгарията": "гуавата",
"Унгарии": "гуави",
"Унгариите": "гуавите",

"Австрия": "грозде",
"Австрията": "гроздето",
"Австрии": "гроздета",
"Австриите": "гроздетата",

"Швейцария": "папая",
"Швейцарията": "папаята",
"Швейцарии": "папаи",
"Швейцариите": "папаите",

"Белгия": "смокиня",
"Белгията": "смокинята",
"Белгии": "смокини",
"Белгиите": "смокините",

"Нидерландия": "кумкуат",
"Нидерландията": "кумкуатът",
"Нидерландии": "кумкуати",
"Нидерландиите": "кумкуатите",

"Дания": "праскова",
"Данията": "прасковата",
"Дании": "праскови",
"Даниите": "прасковите",

"Швеция": "лешник",
"Швецията": "лешникът",
"Швеции": "лешници",
"Швециите": "лешниците",

"Норвегия": "питая",
"Норвегията": "питаята",
"Норвегии": "питаи",
"Норвегиите": "питаите",

"Финландия": "ягода",
"Финландията": "ягодата",
"Финландии": "ягоди",
"Финландиите": "ягодите",

"Полша": "карамбола",
"Полшата": "карамболата",
"Полши": "карамболи",
"Полшите": "карамболите",

"Словакия": "вишна",
"Словакията": "вишната",
"Словакии": "вишни",
"Словакиите": "вишните",

"Украйна": "фурма",
"Украйната": "фурмата",
"Украйни": "фурми",
"Украйните": "фурмите",

"Молдова": "диня",
"Молдова": "динята",
"Молдови": "дини",
"Молдовите": "дините",

"Грузия": "малина",
"Грузията": "малината",
"Грузии": "малини",
"Грузиите": "малините",

"Армения": "слива",
"Арменията": "сливата",
"Армении": "сливи",
"Армениите": "сливите",

"Азербайджан": "портокал",
"Азербайджанът": "портокалът",
"Азербайджани": "портокали",
"Азербайджаните": "портокалите",

"Казахстан": "рамбутан",
"Казахстанът": "рамбутанът",
"Казахстани": "рамбутани",
"Казахстаните": "рамбутаните",

"Канада": "ябълка",
"Канада": "ябълката",
"Канади": "ябълки",
"Канадите": "ябълките",

"САЩ": "банан",
"САЩ": "бананът",
"САЩ*": "банани",
"САЩ**": "бананите",

"Мексико": "череша",
"Мексикото": "черешата",
"Мексика": "череши",
"Мексиката": "черешите",

"Бразилия": "грейпфрут",
"Бразилията": "грейпфрутът",
"Бразилии": "грейпфрути",
"Бразилиите": "грейпфрутите",

"Аржентина": "нар",
"Аржентината": "нарът",
"Аржентини": "нарове",
"Аржентините": "наровете",

"Чили": "лимон",
"Чилито": "лимонът",
"Чилита": "лимони",
"Чилитата": "лимоните",

"Перу": "манго",
"Перуто": "мангото",
"Перута": "манга",
"Перутата": "мангата",

"Колумбия": "джанка",
"Колумбията": "джанката",
"Колумбии": "джанки",
"Колумбиите": "джанките",

"Венецуела": "нектарина",
"Венецуелата": "нектарината",
"Венецуели": "нектарини",
"Венецуелите": "нектарините",

"Куба": "пъпеш",
"Кубата": "пъпешът",
"Куби": "пъпеши",
"Кубите": "пъпешите",

"Мароко": "арония",
"Марокото": "аронията",
"Марока": "аронии",
"Мароката": "арониите",

"Египет": "круша",
"Египетът": "крушата",
"Египети": "круши",
"Египетите": "крушите",

"Русия": "тамаринд",
"Русията": "тамариндът",
"Русии": "тамаринди",
"Русиите": "тамариндите",

"Етиопия": "шамфъстък",
"Етиопията": "шамфъстъкът",
"Етиопии": "шамфъстъци",
"Етиопиите": "шамфъстъците",

"Индия": "личи",
"Индията": "личито",
"Индии": "личита",
"Индиите": "личитата",

"Китай": "киви",
"Китайът": "кивито",
"Китаи": "кивита",
"Китаите": "кивитата",

"Япония": "боровинка",
"Японията": "боровинката",
"Японии": "боровинки",
"Япониите": "боровинките",

"Тайланд": "кайсия",
"Тайландът": "кайсията",
"Тайланди": "кайсии",
"Тайландите": "кайсиите",

"Индонезия": "мушмула*",
"Индонезията": "мушмулата*",
"Индонезии": "мушмули*",
"Индонезиите": "мушмулите*",

"вода": "хляб",
"водата": "хлябът",
"води": "хлябове",
"водите": "хлябовете",

"въздух": "сирене",
"въздухът": "сиренето",
"въздухи": "сирена",
"въздухите": "сирената",

"почва": "кашкавал",
"почвата": "кашкавалът",
"почви": "кашкавали",
"почвите": "кашкавалите",

"минерал": "мляко",
"минералът": "млякото",
"минерали": "млека",
"минералите": "млеката",

"руда": "масло",
"рудата": "маслото",
"руди": "масла",
"рудите": "маслата",

"нефт": "сметана",
"нефтът": "сметаната",
"нефти": "сметани",
"нефтите": "сметаните",

"газ": "йогурт",
"газът": "йогуртът",
"газове": "йогурти",
"газовете": "йогуртите",

"въглища": "извара",
"въглищата": "изварата",
"въглища*": "извари",
"въглищата*": "изварите",

"дървесина": "яйце",
"дървесината": "яйцето",
"дървесини": "яйца",
"дървесините": "яйцата",

"енергия": "месо",
"енергията": "месото",
"енергии": "меса",
"енергиите": "месата",

"слънце": "пиле",
"слънцето": "пилето",
"слънца": "пилета",
"слънцата": "пилетата",

"вятър": "телешко",
"вятърът": "телешкото",
"ветрове": "телешки",
"ветровете": "телешките",

"биомаса": "свинско",
"биомасата": "свинското",
"биомаси": "свински",
"биомасите": "свинските",

"геотермия": "агнешко",
"геотермията": "агнешкото",
"геотермии": "агнешки",
"геотермиите": "агнешките",

"уран": "риба",
"уранът": "рибата",
"урани": "риби",
"ураните": "рибите",

"литий": "ориз",
"литият": "оризът",
"литии": "оризи",
"литиите": "оризите",

"мед": "боб",
"медта": "бобът",
"меди": "бобове",
"медите": "бобовете",

"желязо": "леща",
"желязото": "лещата",
"железа": "лещи",
"железата": "лещите",

"злато": "грах",
"златото": "грахът",
"злата": "грахове",
"златата": "граховете",

"сребро": "картоф",
"среброто": "картофът",
"сребра": "картофи",
"сребрата": "картофите",

"фосфор": "домати",
"фосфорът": "доматите",
"фосфори": "домати*",
"фосфорите": "доматите*",

"калий": "краставици",
"калият": "краставиците",
"калии": "краставици*",
"калиите": "краставиците*",

"сол": "чушки",
"солта": "чушките",
"соли": "чушки*",
"солите": "чушките*",

"варовик": "моркови",
"варовикът": "морковите",
"варовици": "моркови*",
"варовиците": "морковите*",

"глина": "зеле",
"глината": "зелето",
"глини": "зелки",
"глините": "зелките",

"пясък": "карфиол",
"пясъкът": "карфиолът",
"пясъци": "карфиоли",
"пясъците": "карфиолите",

"чакъл": "броколи",
"чакълът": "броколито",
"чакъли": "броколита",
"чакълите": "броколитата",

"камък": "спанак",
"камъкът": "спанакът",
"камъни": "спанаци",
"камъните": "спанаците",

"мрамор": "тиквички",
"мраморът": "тиквичките",
"мрамори": "тиквички*",
"мраморите": "тиквичките*",

"гранит": "патладжан",
"гранитът": "патладжанът",
"гранити": "патладжани",
"гранитите": "патладжаните",

"време": "пай",
"времето": "паят",
"времена": "пайове",
"времената": "пайовете",

"труд": "супа",
"трудът": "супата",
"трудове": "супи",
"трудовете": "супите",

"знание": "салата",
"знанието": "салатата",
"знания": "салати",
"знанията": "салатите",

"умение": "сандвич",
"умението": "сандвичът",
"умения": "сандвичи",
"уменията": "сандвичите",

"информация": "пица",
"информацията": "пицата",
"информации": "пици",
"информациите": "пиците",

"технология": "паста",
"технологията": "пастата",
"технологии": "пасти",
"технологиите": "пастите",

"капитал": "омлет",
"капиталът": "омлетът",
"капитали": "омлети",
"капиталите": "омлетите",

"инфраструктура": "кюфте",
"инфраструктурата": "кюфтето",
"инфраструктури": "кюфтета",
"инфраструктурите": "кюфтетата",

"транспорт": "кебап",
"транспортът": "кебапът",
"транспорти": "кебапи",
"транспортите": "кебапите",

"комуникация": "яхния",
"комуникацията": "яхнията",
"комуникации": "яхнии",
"комуникациите": "яхниите",

"земя": "торта",
"земята": "тортата",
"земи": "торти",
"земите": "тортите",

"територия": "бисквита",
"територията": "бисквитата",
"територии": "бисквити",
"териториите": "бисквитите",

"биоразнообразие": "шоколад",
"биоразнообразието": "шоколадът",
"биоразнообразия": "шоколади",
"биоразнообразията": "шоколадите",

"екосистема": "сладолед",
"екосистемата": "сладоледът",
"екосистеми": "сладоледи",
"екосистемите": "сладоледите",

"флора": "мед*",
"флората": "медът*",
"флори": "медове*",
"флорите": "медовете*",

"фауна": "конфитюр",
"фауната": "конфитюрът",
"фауни": "конфитюри",
"фауните": "конфитюрите",

"запас": "мармалад",
"запасът": "мармаладът",
"запаси": "мармалади",
"запасите": "мармаладите",

"потенциал": "захар",
"потенциалът": "захарта",
"потенциали": "захари",
"потенциалите": "захарите",

"резерв": "сол*",
"резервът": "солта*",
"резерви": "соли*",
"резервите": "солите*",

"източник": "оцет",
"източникът": "оцетът",
"източници": "оцети",
"източниците": "оцетите",

"източник*": "манджа",
"източникът*": "манджата",
"източници*": "манджи",
"източниците*": "манджите",

"пистолет": "мотика",
"пистолетът": "мотиката",
"пистолети": "мотики",
"пистолетите": "мотиките",

"револвер": "кофа",
"револверът": "кофата",
"револвери": "кофи",
"револверите": "кофите",

"карабина": "въже",
"карабината": "въжето",
"карабини": "въжета",
"карабините": "въжета̀та",

"пушка": "плуг",
"пушката": "плугът",
"пушки": "плугове",
"пушките": "плуговете",

"автомат": "лейка",
"автоматът": "лейката",
"автомати": "лейки",
"автоматите": "лейките",

"картечница": "гребло",
"картечницата": "греблото",
"картечници": "гребла",
"картечниците": "греблата",

"арбалет": "мистрия",
"арбалетът": "мистрията",
"арбалети": "мистрии",
"арбалетите": "мистриите",

"лък": "сърп",
"лъкът": "сърпът",
"лъкове": "сърпове",
"лъковете": "сърповете",

"стрела": "сито",
"стрелата": "ситото",
"стрели": "сита",
"стрелите": "ситата",

"сабя": "косачка",
"сабята": "косачката",
"саби": "косачки",
"сабите": "косачките",

"меч": "длето",
"мечът": "длетото",
"мечове": "длета",
"мечовете": "длетата",

"кама": "колче",
"камата": "колчето",
"ками": "колчета",
"камите": "колчетата",

"кинжал": "маркуч",
"кинжалът": "маркучът",
"кинжали": "маркучи",
"кинжалите": "маркучите",

"рапира": "пръскачка",
"рапирата": "пръскачката",
"рапири": "пръскачки",
"рапирите": "пръскачките",

"шпага": "валяк",
"шпагата": "валякът",
"шпаги": "валяци",
"шпагите": "валяците",

"ятаган": "подрязвач",
"ятаганът": "подрязвачът",
"ятагани": "подрязвачи",
"ятаганите": "подрязвачите",

"боздуган": "чувал",
"боздуганът": "чувалът",
"боздугани": "чували",
"боздуганите": "чувалите",

"алебарда": "тесла",
"алебардата": "теслата",
"алебарди": "тесли",
"алебардите": "теслите",

"копие": "вила",
"копието": "вилата",
"копия": "вили",
"копията": "вилите",

"тризъбец": "трамбовка",
"тризъбецът": "трамбовката",
"тризъбци": "трамбовки",
"тризъбците": "трамбовките",

"брадва": "резачка",
"брадвата": "резачката",
"брадви": "резачки",
"брадвите": "резачките",

"томахавка": "секач",
"томахавката": "секачът",
"томахавки": "секачи",
"томахавките": "секачите",

"щит": "кошница",
"щитът": "кошницата",
"щити": "кошници",
"щитите": "кошниците",

"шлем": "гребенарка",
"шлемът": "гребенарката",
"шлемове": "гребенарки",
"шлемовете": "гребенарките",

"нагръдник": "престилка",
"нагръдникът": "престилката",
"нагръдници": "престилки",
"нагръдниците": "престилките",

"наколенници": "ботуш",
"наколенниците": "ботушът",
"наколенници*": "ботуши",
"наколенниците*": "ботушите",

"наръчници": "ръкавица",
"наръчниците": "ръкавицата",
"наръчници*": "ръкавици",
"наръчниците*": "ръкавиците",

"прашка": "садило",
"прашката": "садилото",
"прашки": "садила",
"прашките": "садилата",

"катапулт": "дробилка",
"катапултът": "дробилката",
"катапулти": "дробилки",
"катапултите": "дробилките",

"балиста": "плетачка",
"балистата": "плетачката",
"балисти": "плетачки",
"балистите": "плетачките",

"требушет": "вършачка",
"требушетът": "вършачката",
"требушети": "вършачки",
"требушетите": "вършачките",

"харпун": "коса",
"харпунът": "косата",
"харпуни": "коси",
"харпуните": "косите",

"електрошок": "тример",
"електрошокът": "тримерът",
"електрошокове": "тримери",
"електрошоковете": "тримерите",

"палка": "клин",
"палката": "клинът",
"палки": "клинове",
"палките": "клиновете",

"нунчаки": "точило",
"нунчаките": "точилото",
"нунчаки*": "точила",
"нунчаките*": "точилата",

"чакрам": "мелачка",
"чакрамът": "мелачката",
"чакрами": "мелачки",
"чакрамите": "мелачките",

"фалшион": "окопавач",
"фалшионът": "окопавачът",
"фалшиони": "окопавачи",
"фалшионите": "окопавачите",

"глефа": "загърляч",
"глефата": "загърлячът",
"глефи": "загърлячи",
"глефите": "загърлячите",

"моргенщерн": "разрохквач",
"моргенщернът": "разрохквачът",
"моргенщерни": "разрохквачи",
"моргенщерните": "разрохквачите",

"бастард": "белачка",
"бастардът": "белачката",
"бастарди": "белачки",
"бастардите": "белачките",

"кукри": "лопата",
"кукрито": "лопатата",
"кукри*": "лопати",
"кукритата": "лопатите",

"клевец": "кирка",
"клевецът": "кирката",
"клевци": "кирки",
"клевците": "кирките",

"протазан": "брана",
"протазанът": "браната",
"протазани": "брани",
"протазаните": "браните",

"еспадон": "култиватор",
"еспадонът": "култиваторът",
"еспадони": "култиватори",
"еспадоните": "култиваторите",

"кортик": "ножица",
"кортикът": "ножицата",
"кортици": "ножици",
"кортиците": "ножиците",

"мачете": "резачка",
"мачетѐто": "резачката",
"мачетѐта": "резачки",
"мачетѐтата": "резачките",

"скалпел": "сушилня",
"скалпелът": "сушилнята",
"скалпели": "сушилни",
"скалпелите": "сушилните",


  





  
