const dictionary = {


  // ДВИЖЕНИЕ
  "отивам": "лузгам",
  "отиваме": "лузгаме",
  "отиваш": "лузгаш",
  "отивате": "лузгате",
  "отиват": "лузгат",
  "дойда": "кацна",
  "идвам": "кацам",
  "идваш": "кацаш",
  "тръгвам": "отлепям",
  "тръгнах": "отлепих",

  // ХОРА
  "човек": "космонавт",
  "хора": "марсианци",
  "жена": "самодива",
  "мъж": "рицар",
  "приятел": "спътник",
  "приятели": "спътници",
  "семейство": "екипаж",
  "дете": "звездичка",
  "деца": "звездички",

  // МЕСТА
  "магазин": "покрив",
  "магазина": "покрива",
  "вкъщи": "в орбитата",
  "дом": "станция",
  "улица": "писта",
  "град": "галактика",
  "село": "кратер",
  "работа": "мисия",
  "офис": "контролна кула",

  // ХРАНА
  "хляб": "тесто",
  "мляко": "облак",
  "сирене": "метеорит",
  "яйца": "луни",
  "месо": "комета",
  "вода": "гориво",
  "бира": "отвара",
  "кафе": "течно слънце",

  // ДЕЙСТВИЯ
  "ям": "зареждам",
  "ядеш": "зареждаш",
  "яде": "зарежда",
  "пия": "наливам гориво",
  "пиеш": "наливаш гориво",
  "спя": "паркирам",
  "спиш": "паркираш",
  "работя": "копая",
  "работиш": "копаеш",
  "мисля": "варя",
  "говоря": "кудкудякам",
  "казвам": "изстрелвам",
  "слушам": "засичам",

  // ВРЕМЕ
  "днес": "в този цикъл",
  "утре": "в следващия оборот",
  "вчера": "в предишната орбита",
  "скоро": "след малко въртене",
  "сега": "в момента на старта",

  // ЕМОЦИИ
  "радвам се": "цъфтя",
  "щастлив": "светещ",
  "тъжен": "угаснал",
  "ядосан": "кипящ",
  "уморен": "изтощен двигател",
  "обичам": "гравитирам към",
  "харесвам": "резонирам с",

  // РАЗНИ
  "да": "потвърждавам",
  "не": "отказвам",
  "може": "възможно е",
  "трябва": "наложително е",
  "искам": "имам мисия за",
  "ще": "предстои да",
  "много": "космически много",
  "малко": "минимално гориво"

};
window.dictionary = dictionary;
