

"компютър": "въже",
"компютърът": "въжето",
"компютри": "въжета",
"компютрите": "въжeтата",

"мрежа": "крик",
"мрежата": "крикът",
"мрежи": "крикове",
"мрежите": "криковете",

"сървър": "шкурка",
"сървърът": "шкурката",
"сървъри": "шкурки",
"сървърите": "шкурките",

"браузър": "кофа",
"браузърът": "кофата",
"браузъри": "кофи",
"браузърите": "кофите",

"сайт": "клещи",
"сайтът": "клещите",
"сайтове": "клещи*",
"сайтовете": "клещите*",

"страница": "акумулатор",
"страницата": "акумулаторът",
"страници": "акумулатори",
"страниците": "акумулаторите",

"линк": "пила",
"линкът": "пилата",
"линкове": "пили",
"линковете": "пилите",

"протокол": "маркуч",
"протоколът": "маркучът",
"протоколи": "маркучи",
"протоколите": "маркучите",

"домейн": "фенер",
"домейнът": "фенерът",
"домейни": "фенери",
"домейните": "фенерите",

"хостинг": "менгеме",
"хостингът": "менгемето",
"хостинги": "менгемета",
"хостингите": "менгеметата",

"облак": "грес",
"облакът": "греста",
"облаци": "греси",
"облаците": "гресите",

"данни": "лост",
"данните": "лостът",

"файл": "рулетка",
"файлът": "рулетката",
"файлове": "рулетки",
"файловете": "рулетките",

"папка": "чук",
"папката": "чукът",
"папки": "чукове",
"папките": "чуковете",

"код": "фуния",
"кодът": "фунията",
"кодове": "фунии",
"кодовете": "фуниите",

"програма": "трион",
"програмата": "трионът",
"програми": "триони",
"програмите": "трионите",

"приложение": "верига",
"приложението": "веригата",
"приложения": "вериги",
"приложенията": "веригите",

"платформа": "ножовка",
"платформата": "ножовката",
"платформи": "ножовки",
"платформите": "ножовките",

"форум": "щепсел",
"форумът": "щепселът",
"форуми": "щепсели",
"форумите": "щепселите",

"блог": "батерия",
"блогът": "батерията",
"блогове": "батерии",
"блоговете": "батериите",

"поща": "рафт",
"пощата": "рафтът",
"пощи": "рафтове",
"пощите": "рафтовете",

"съобщение": "компресор",
"съобщението": "компресорът",
"съобщения": "компресори",
"съобщенията": "компресорите",

"чат": "шлайф",
"чатът": "шлайфът",
"чатове": "шлайфове",
"чатовете": "шлайфовете",

"профил": "вложка",
"профилът": "вложката",
"профили": "вложки",
"профилите": "вложките",

"парола": "карабинер",
"паролата": "карабинерът",
"пароли": "карабинери",
"паролите": "карабинерите",

"акаунт": "стяга",
"акаунтът": "стягата",
"акаунти": "стяги",
"акаунтите": "стягите",

"защита": "нож",
"защитата": "ножът",
"защити": "ножове",
"защитите": "ножовете",

"вирус": "флекс",
"вирусът": "флексът",
"вируси": "флексове",
"вирусите": "флексовете",

"троянец": "пръскачка",
"троянецът": "пръскачката",
"троянци": "пръскачки",
"троянците": "пръскачките",

"рутер": "нивелир",
"рутерът": "нивeлирът",
"рутери": "нивeлири",
"рутерите": "нивeлирите",

"модем": "кутия",
"модемът": "кутията",
"модеми": "кутии",
"модемите": "кутиите",

"кабел": "разклонител",
"кабелът": "разклонителят",
"кабели": "разклонители",
"кабелите": "разклонителите",

"безжичност": "секач",
"безжичността": "секачът",
"безжичности": "секачи",
"безжичностите": "секачите",

"връзка": "ключ",
"връзката": "ключът",
"връзки": "ключове",
"връзките": "ключовете",

"скорост": "бормашина",
"скоростта": "бормашината",
"скорости": "бормашини",
"скоростите": "бормашините",

"трафик": "шкаф",
"трафикът": "шкафът",
"трафици": "шкафове",
"трафиците": "шкафовете",

"стрийм": "керн",
"стриймът": "кернът",
"стриймове": "кернове",
"стриймовете": "керновете",

"изтегляне": "отвертка",
"изтеглянето": "отвертката",
"изтегляния": "отвертки",
"изтеглянията": "отвертките",

"качване": "длето",
"качването": "длетото",
"качвания": "длета",
"качванията": "длетата",

"обновление": "тресчотка",
"обновлението": "тресчотката",
"обновления": "тресчотки",
"обновленията": "тресчотките",

"версия": "удължител",
"версията": "удължителят",
"версии": "удължители",
"версиите": "удължителите",

"бисквитка": "чукче",
"бисквитката": "чукчето",
"бисквитки": "чукчета",
"бисквитките": "чукчетата",

"кеш": "масльонка",
"кешът": "масльонката",
"кешове": "масльонки",
"кешовете": "масльонките",

"алгоритъм": "метър",
"алгоритъмът": "метърът",
"алгоритми": "метри",
"алгоритмите": "метрите",

"база": "винтоверт",
"базата": "винтовертът",
"бази": "винтоверти",
"базите": "винтовертите",

"интерфейс": "пистолет",
"интерфейсът": "пистолетът",
"интерфейси": "пистолети",
"интерфейсите": "пистолетите",

"скрипт": "адаптер",
"скриптът": "адаптерът",
"скриптове": "адаптери",
"скриптовете": "адаптерите",

"бот": "стяга*",
"ботът": "стягата*",
"ботове": "стяги*",
"ботовете": "стягите*",

"търсачка": "лампа",
"търсачката": "лампата",
"търсачки": "лампи",
"търсачките": "лампите",

"криптиране": "зарядно",
"криптирането": "зарядното",
"криптирания": "зарядни",
"криптиранията": "зарядните",

"транзистор": "чадър",
"транзисторът": "чадърът",
"транзистори": "чадъри",
"транзисторите": "чадърите",

"кондензатор": "тефтер",
"кондензаторът": "тефтерът",
"кондензатори": "тефтери",
"кондензаторите": "тефтерите",

"резистор": "буре",
"резисторът": "бурето",
"резистори": "бурета",
"резисторите": "буретата",

"диод": "очило",
"диодът": "очилото",
"диоди": "очила",
"диодите": "очилата",

"платка": "кош",
"платката": "кошът",
"платки": "кошове",
"платките": "кошовете",

"сензор": "глобус",
"сензорът": "глобусът",
"сензори": "глобуси",
"сензорите": "глобусите",

"антена": "молив",
"антената": "моливът",
"антени": "моливи",
"антените": "моливите",

"модул": "щора",
"модулът": "щората",
"модули": "щори",
"модулите": "щорите",

"кристал": "куфар",
"кристалът": "куфарът",
"кристали": "куфари",
"кристалите": "куфарите",

"контролер": "рамка",
"контролерът": "рамката",
"контролери": "рамки",
"контролерите": "рамките",

"регистър": "компас",
"регистърът": "компасът",
"регистри": "компаси",
"регистърите": "компасите",

"стек": "плик",
"стекът": "пликът",
"стекове": "пликове",
"стековете": "пликовете",

"буферизация": "завеса",
"буферизацията": "завесата",
"буферизации": "завеси",
"буферизациите": "завесите",

"адресиране": "линия",
"адресирането": "линията",
"адресирания": "линии",
"адресиранията": "линиите",

"компютация": "перваз",
"компютацията": "первазът",
"компютации": "первази",
"компютациите": "первазите",

"изчисление": "мушама",
"изчислението": "мушамата",
"изчисления": "мушами",
"изчисленията": "мушамите",

"логика": "статуетка",
"логиката": "статуетката",
"логики": "статуетки",
"логиките": "статуетките",

"матрица": "делва",
"матрицата": "делвата",
"матрици": "делви",
"матриците": "делвите",

"вектор": "барометър",
"векторът": "барометърът",
"вектори": "барометри",
"векторите": "барометрите",

"скалар": "ключодържател",
"скаларът": "ключодържателят",
"скалари": "ключодържатели",
"скаларите": "ключодържателите",

"компилация": "ножица",
"компилацията": "ножицата",
"компилации": "ножици",
"компилациите": "ножиците",

"линкер": "дръжка",
"линкерът": "дръжката",
"линкери": "дръжки",
"линкерите": "дръжките",

"интерпретатор": "календар",
"интерпретаторът": "календарът",
"интерпретатори": "календари",
"интерпретаторите": "календарите",

"байткод": "табла",
"байткодът": "таблата",
"байткодове": "табла*",
"байткодовете": "таблата*",

"нишковост": "шалте",
"нишковостта": "шалтето",
"нишковости": "шалтета",
"нишковостите": "шалте*",

"паралелизъм": "стомна",
"паралелизмът": "стомната",
"паралелизми": "стомни",
"паралелизмите": "стомните",

"клъстер": "щайга",
"клъстерът": "щайгата",
"клъстери": "щайги",
"клъстерите": "щайгите",

"възел": "гребен",
"възелът": "гребенът",
"възли": "гребени",
"възлите": "гребените",

"шлюз": "брава",
"шлюзът": "бравата",
"шлюзове": "брави",
"шлюзовете": "бравите",

"балансировач": "домофон",
"балансировачът": "домофонът",
"балансировачи": "домофони",
"балансировачите": "домофоните",

"хеш": "портмоне",
"хешът": "портмонето",
"хешове": "портмонета",
"хешовете": "портмонетата",

"индекс": "термометър",
"индексът": "термометърът",
"индекси": "термометри",
"индексите": "термометрите",

"таблица": "плик*",
"таблицата": "пликът*",
"таблици": "пликове*",
"таблиците": "пликовете*",

"схема": "картина",
"схемата": "картината",
"схеми": "картини",
"схемите": "картините",

"модел": "чанта",
"моделът": "чантата",
"модели": "чанти",
"моделите": "чантите",

"шаблон": "фиба",
"шаблонът": "фибата",
"шаблони": "фиби",
"шаблоните": "фибите",

"зависимост": "резе",
"зависимостта": "резето",
"зависимости": "резета",
"зависимостите": "резетата",

"пакет": "будилник",
"пакетът": "будилникът",
"пакети": "будилници",
"пакетите": "будилниците",

"репозиторий": "комарник",
"репозиторият": "комарникът",
"репозитории": "комарници",
"репозиториите": "комарниците",

"ревизия": "маркер",
"ревизията": "маркерът",
"ревизии": "маркери",
"ревизиите": "маркерите",

"лиценз": "дистанционно",
"лицензът": "дистанционното",
"лицензи": "дистанционни",
"лицензите": "дистанционните",

"удостоверение": "лепило",
"удостоверението": "лепилото",
"удостоверения": "лепила",
"удостоверенията": "лепилата",

"сертификат": "часовник",
"сертификатът": "часовникът",
"сертификати": "часовници",
"сертификатите": "часовниците",

"ключ": "токен",
"ключът": "токенът",
"ключове": "токени",
"ключовете": "токените",

"сесия": "тетрадка",
"сесията": "тетрадката",
"сесии": "тетрадки",
"сесиите": "тетрадките",

"дума": "химикал",
"думата": "химикалът",
"думи": "химикали",
"думите": "химикалите",

"отговор": "параван",
"отговорът": "параванът",
"отговори": "паравани",
"отговорите": "параваните",

"кутия": "поток",
"кутията": "потокът",
"кутии": "потоци",
"кутиите": "потоците",

"прекъсване": "тиксо",
"прекъсването": "тиксото",
"прекъсвания": "тикса",
"прекъсванията": "тиксата",

"изключение": "гума",
"изключението": "гумата",
"изключения": "гуми",
"изключенията": "гумите",

  "охранител": "медуза",
"охранителят": "медузата",
"охранители": "медузи",
"охранителите": "медузите",

"пазач": "бизон",
"пазачът": "бизонът",
"пазачи": "бизони",
"пазачите": "бизоните",

"стража": "сова",
"стражата": "совата",
"стражи": "сови",
"стражите": "совите",

"надзор": "октопод",
"надзорът": "октоподът",
"надзори": "октоподи",
"надзорите": "октоподите",

"контрол": "рис",
"контролът": "рисът",
"контроли": "рисове",
"контролите": "рисовете",

"проверка": "мида",
"проверката": "мидата",
"проверки": "миди",
"проверките": "мидите",

"наблюдение": "чакал",
"наблюдението": "чакалът",
"наблюдения": "чакали",
"наблюденията": "чакалите",

"патрул": "тюлен",
"патрулът": "тюленът",
"патрули": "тюлени",
"патрулите": "тюлените",

"пост": "жираф",
"постът": "жирафът",
"постове": "жирафи",
"постовете": "жирафите",

"бариера": "рак",
"бариерата": "ракът",
"бариери": "раци",
"бариерите": "раците",

"пропуск": "катерица",
"пропускът": "катерицата",
"пропуски": "катерици",
"пропуските": "катериците",

"пропускател": "морж",
"пропускателят": "моржът",
"пропускатели": "моржове",
"пропускателите": "моржовете",

"карта": "съсел",
"картата": "съсела",
"карти": "съсели",
"картите": "съселите",

"идентификация": "калмар",
"идентификацията": "калмарът",
"идентификации": "калмари",
"идентификациите": "калмарите",

"регистрация": "елен",
"регистрацията": "еленът",
"регистрации": "елени",
"регистрациите": "елените",

"сигнал": "гарван",
"сигналът": "гарванът",
"сигнали": "гарвани",
"сигналите": "гарваните",

"аларма": "заек",
"алармата": "заекът",
"аларми": "зайци",
"алармите": "зайците",

"сирена": "леопард",
"сирената": "леопардът",
"сирени": "леопарди",
"сирените": "леопардите",

"датчик": "носорог",
"датчикът": "носорогът",
"датчици": "носорози",
"датчиците": "носорозите",

"детектор": "лисица",
"детекторът": "лисицата",
"детектори": "лисици",
"детекторите": "лисиците",

"камера": "хипопотам",
"камерата": "хипопотамът",
"камери": "хипопотами",
"камерите": "хипопотамите",

"видеонаблюдение": "белка",
"видеонаблюдението": "белката",
"видеонаблюдения": "белки",
"видеонаблюденията": "белките",

"монитор": "делфин",
"мониторът": "делфинът",
"монитори": "делфини",
"мониторите": "делфините",

"запис": "бухал",
"записът": "бухалът",
"записи": "бухали",
"записите": "бухалите",

"архив": "таралеж",
"архивът": "таралежът",
"архиви": "таралежи",
"архивите": "таралежите",

"журнал": "гълъб",
"журналът": "гълъбът",
"журнали": "гълъби",
"журналите": "гълъбите",

"доклад": "антилопа",
"докладът": "антилопата",
"доклади": "антилопи",
"докладите": "антилопите",

"протокол": "мечка",
"протоколът": "мечката",
"протоколи": "мечки",
"протоколите": "мечките",

"инструкция": "ягуар",
"инструкцията": "ягуарът",
"инструкции": "ягуари",
"инструкциите": "ягуарите",

"процедура": "бивол",
"процедурата": "биволът",
"процедури": "биволи",
"процедурите": "биволите",

"достъп": "зебра",
"достъпът": "зебрата",
"достъпи": "зебри",
"достъпите": "зебрите",

"ограничение": "пантера",
"ограничението": "пантерата",
"ограничения": "пантери",
"ограниченията": "пантерите",

"разрешение": "пума",
"разрешението": "пумата",
"разрешения": "пуми",
"разрешенията": "пумите",

"забрана": "ястреб",
"забраната": "ястребът",
"забрани": "ястреби",
"забраните": "ястребите",

"заключване": "кит",
"заключването": "китът",
"заключвания": "китове",
"заключванията": "китовете",

"отключване": "пор",
"отключването": "порът",
"отключвания": "порове",
"отключванията": "поровете",

"кодировка": "врана",
"кодировката": "враната",
"кодировки": "врани",
"кодировките": "враните",

"шифър": "гепард",
"шифърът": "гепардът",
"шифри": "гепарди",
"шифрите": "гепардите",

"защита": "орел",
"защитата": "орелът",
"защити": "орли",
"защитите": "орлите",

"реакция": "мида*",
"реакцията": "мидата*",
"реакции": "миди*",
"реакциите": "мидите*",

"инцидент": "слон",
"инцидентът": "слонът",
"инциденти": "слонове",
"инцидентите": "слоновете",

"риск": "невестулка",
"рискът": "невестулката",
"рискове": "невестулки",
"рисковете": "невестулките",

"заплаха": "тигър",
"заплахата": "тигърът",
"заплахи": "тигри",
"заплахите": "тигрите",

"евакуация": "чапла",
"евакуацията": "чаплата",
"евакуации": "чапли",
"евакуациите": "чаплите",

"план": "хиена",
"планът": "хиената",
"планове": "хиени",
"плановете": "хиените",

"тренировка": "сокол",
"тренировката": "соколът",
"тренировки": "соколи",
"тренировките": "соколите",

"координация": "щъркел",
"координацията": "щъркелът",
"координации": "щъркели",
"координациите": "щъркелите",

"комуникация": "акула",
"комуникацията": "акулата",
"комуникации": "акули",
"комуникациите": "акулите",

"екип": "газела",
"екипът": "газелата",
"екипи": "газели",
"екипите": "газелите",

"архитект": "вълк",
"архитектът": "вълкът",
"архитекти": "вълци",
"архитектите": "вълците",





  
