export const nounMap = {
  "пари": "капачки",
  "проблем": "засечка",
  "среща": "сбор",
  "град": "купчина",
  "кола": "бръмчалка",
  "оръжие": "гърмялка",
  "полиция": "сини шапки",
  "шеф": "водач",
  "приятел": "свой",
  "работа": "далавера",
  "информация": "слух",
  "план": "чертеж",
  "място": "точка",
  "вода": "мокрилка",
  "храна": "манджа"
}

export const verbMap = {
  "имам": "нося",
  "нямам": "изгубил съм",
  "отивам": "мъкна се",
  "идвам": "допълзявам",
  "говоря": "шепна",
  "чакам": "дебна",
  "трябва": "налага се",
  "взимам": "прибирам",
  "давам": "пускам",
  "правя": "майсторя"
}
